import React from 'react'

const KhPrivacy = () => {
  return (
    <>
                  <div className="agree_cont">
            <div className="mg_b20" 
                  style={{fontSize: '11px', margin: '20px 0px 20px', padding: '0px', fontFamily: '돋움', color: 'rgb(121, 121, 121)'}}>
            <p className="b_font" style={{lineHeight: '18px', fontWeight: 'bold'}}>
                수집하는 개인정보의 항목 및 수집방법
            </p>
            <p className="b_font" style={{lineHeight: '18px', fontWeight: 'bold'}}>1. 개인정보 수집항목</p>
            <p style={{lineHeight: '18px'}}>&lt;개인회원가입&gt;
                    <br />- 필수항목 : 한글성명, 생년월일, 아이디(ID), 비밀번호, 휴대폰 번호, 이메일(E-Mail), 웹진 수신여부
                    <br />- 선택항목 : 주소, SNS<br />
                    <br />&lt;기업/단체회원가입&gt;
                    <br />- 필수항목 : 기업/단체명, 사업자번호, 아이디(ID), 비밀번호, 휴대폰 번호, 이메일(E-Mail), 웹진 수신여부
                    <br />- 선택항목 : 주소, SNS<br />
                    <br />&lt;후원금결제&gt;
                    <br />- 자동이체(EDI) : 예금주명, 생년월일, 은행명, 계좌번호
                    <br />- 신용카드 : 카드소유주명, 생년월일, 카드사명, 카드번호, 유효기간<br />
                    <br />&lt;서명하기&gt;
                    <br />- 필수항목 : 성명, 연락처, 이메일(E-Mail), 주소<br />
                    <br />&lt;자동수집정보&gt;
                    <br />- 서비스 이용과정이나 사업처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.
                    <br />- 수집가능항목 : IP Address, 쿠키, 방문일 시, 서비스이용기록, 불량이용기록, SNS 로그인 정보, LMS 발송기록
                    </p>
                    </div>
                    <div className="mg_b20" style={{fontSize: '11px', margin: '0px 0px 20px', padding: '0px', fontFamily: '돋움', color: 'rgb(121, 121, 121)'}}>
                    <p className="b_font" style={{lineHeight: '18px', fontWeight: 'bold'}}> 2. 개인정보 수집방법</p>
                    - 홈페이지, 서면양식, 팩스, 전화, 상담게시판, E-Mail, 이벤트 응모, 배송요청, SNS 및 게임 등 확장 플랫폼을 통한 수집
                    <br />- 협력회사로부터의 제공<br />
                    <br />- 생성정보 수집 툴을 통한 수집<br />
                    <p className="b_font" style={{lineHeight: '18px', fontWeight: 'bold'}}>개인정보 수집 및 이용목적</p>
                      “개인정보”라 함은 생존하는 개인에 관한 정보로서, 성명, 연락처, 주소 등의 사항에 의하여 개인을 식별할 수 있는 정보를 말합니다. kh요양원은 서비스를 통해 홈페이지 회원 및 후원회원에게 개인별 맞춤식 서비스 제공 및 후원관리를 위하여 이용자 개인의 정보를 수집하고 있습니다. kh요양원은 수집된 정보를 다음과 같은 목적으로 이용하고 있습니다.<br />
                    <br />· 홈페이지 이용자가 등록한 개인정보는 서비스와 관련된 뉴스, 이벤트, 업데이트 소식을 받아 볼 수 있도록 이용자의 동의를 구하고 발송하는 뉴스레터, 인쇄물 등 서비스를 보다 원활하게 제공하기 위한 목적으로 사용됩니다.<br />
                    <br />· 이용자의 홈페이지 서비스, 커뮤니케이션 서비스, TM 마케팅 서비스를 위한 목적으로 사용됩니다.<br />
                    <br />· kh요양원이 주관하는 설문조사나 이벤트 행사 시, 게시판, 덧글 작성 시 통계분석이나 기념품 등을 위해 선별적으로 개인정보 입력을 요청할 수 있고, kh요양원이 발송하는 E-Mail 수신과 함께 이벤트, 기념품 등의 혜택을 받는 E-Mail 수신자가 되는 경우에도 선별적으로 개인정보 입력을 요청 받을 수 있습니다. 그러나, 이러한 경우에도 이용자의 기본적 인권침해의 우려가 있는 민감한 개인정보(인종, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 성생활 등)는 가급적 수집하지 않으며 부득이하게 수집하는 경우 이용자들의 사전 동의를 반드시 구할 것입니다. kh요양원은 입력하신 정보를 이용자들에게 사전에 밝힌 목적 이외에 다른 목적으로는 사용하지 않으며, 외부로 유출하지 않도록 기술적/관리적 보호치를 강화해 나가도록 노력하겠습니다.<br /><br />
                    <p className="b_font" style={{lineHeight: "18px", fontWeight: "bold"}}>개인정보의 보유 및 이용기간</p>
                    kh요양원은 이용자 및 후원자 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기하며, 특히 탈퇴 회원의 개인정보는 7일 이내에 파기하고 있습니다. 다만, 개인정보의 수집 및 이용목적이 달성된 경우에도 상법, 전자상거래 등에서의 소비자 보호에 관한 법률 등 관계 법령의 규정에 의하여 보존할 필요성이 있을 경우 및 사전에 보유기간을 이용자에게 고지하거나 명시한 경우 등은 그에 따라 개인정보를 보관할 수 있습니다. 개인정보를 보존하려고 하는 경우 사전에 그 보존근거 및 보존하는 개인정보 항목을 E-Mail 이나 서면으로 개별통지 하거나 인터넷 사이트에 명시하여 이용자의 동의를 받도록 하겠습니다.

                    <div className="mg_b20" style={{fontSize: "11px", margin: "0px 0px 20px", padding: "0px", fontFamily: "돋움", color: "rgb(121, 121, 121)"}}>
                    <br />
                    <p className="b_font" style={{lineHeight: "18px", fontWeight: "bold"}}>1. 관련법령에 의한 정보보유 사유 - 계약 또는 청약철회 등에 관한 기록</p>
                    </div>
                    · 보존 사유 : 전자상거래 등에서의 소비자보호에 관한 법률
                    <br />· 보존 기간 : 5년<br />
                    <br />- 대금결제 및 재화 등의 공급에 관한 기록
                    <br />· 보존 사유 : 전자상거래 등에서의 소비자보호에 관한 법률
                    <br />· 보존 기간 : 5년<br />
                    <br />- 전자금융 거래에 관한 기록
                    <br />· 보존 사유 : 전자금융거래법
                    <br />· 보존 기간 : 5년<br />
                    <br />- 소비자의 불만 또는 분쟁처리에 관한 기록
                    <br />· 보존 사유 : 전자상거래 등에서의 소비자보호에 관한 법률
                    <br />· 보존 기간 : 3년<br />
                      <br />- 본인확인에 관한 기록
                      <br />· 보존 사유 : 정보통신망 이용촉진 및 정보보호 등에 관한 법률
                      <br />· 보존 기간 : 6개월<br />
                      <br />- 웹사이트 방문기록
                      <br />· 보존 사유 : 통신비밀보호법
                      <br />· 보존 기간 : 3개월</div>
                      </div>
    </>
  )
}

export default KhPrivacy
